Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# Version %@ is %@. Screenshots can only be changed when the version is editable.
source: Version %1$@ is %2$@. Screenshots can only be changed when the version is editable.
ar: الإصدار %1$@ هو %2$@. لا يمكن تغيير لقطات الشاشة إلا عندما يكون الإصدار قابلاً للتحرير.
ca: La versió %1$@ és %2$@. Les captures de pantalla només es poden canviar quan la versió és editable.
cs: Verze %1$@ je %2$@. Snímky obrazovky lze změnit, pouze pokud je verze upravitelná.
da: Version %1$@ er %2$@. Skærmbilleder kan kun ændres, når versionen er redigerbar.
de: Version %@ ist %@. Screenshots können nur geändert werden, wenn die Version bearbeitbar ist.
el: Η έκδοση %1$@ είναι %2$@. Τα στιγμιότυπα οθόνης μπορούν να αλλάξουν μόνο όταν η έκδοση είναι επεξεργάσιμη.
es: La versión %@ está en estado %@. Las capturas solo se pueden cambiar cuando la versión es editable.
fa: نسخه %@ در وضعیت %@ است. اسکرین‌شات‌ها فقط زمانی قابل تغییرند که نسخه قابل ویرایش باشد.
fi: Versio %1$@ on %2$@. Kuvakaappauksia voidaan muuttaa vain, kun versiota voidaan muokata.
fr: La version %@ est à l'état « %@ ». Les captures d'écran ne peuvent être modifiées que si la version est modifiable.
he: גרסה %1$@ היא %2$@. ניתן לשנות צילומי מסך רק כאשר הגרסה ניתנת לעריכה.
hr: Verzija %1$@ je %2$@. Snimke zaslona mogu se mijenjati samo ako se verzija može uređivati.
hu: Az %1$@ verzió: %2$@. A képernyőképek csak akkor módosíthatók, ha a verzió szerkeszthető.
id: Versi %1$@ adalah %2$@. Tangkapan layar hanya dapat diubah jika versinya dapat diedit.
it: La versione %@ è nello stato %@. Gli screenshot possono essere modificati solo quando la versione è modificabile.
ja: バージョン%@は%@です。スクリーンショットを変更できるのは、バージョンが編集可能な場合だけです。
ko: 버전 %1$@은(는) %2$@ 상태입니다. 스크린샷은 버전이 편집 가능한 상태일 때만 변경할 수 있습니다.
ms: Versi %1$@ ialah %2$@. Tangkapan skrin hanya boleh ditukar apabila versi boleh diedit.
nl: Versie %1$@ is %2$@. Schermafbeeldingen kunnen alleen worden gewijzigd als de versie bewerkbaar is.
no: Versjon %1$@ er %2$@. Skjermbilder kan bare endres når versjonen er redigerbar.
pl: Wersja %1$@ to %2$@. Zrzuty ekranu można zmieniać tylko wtedy, gdy wersja jest edytowalna.
pt_br: A versão %@ está %@. As capturas só podem ser alteradas quando a versão é editável.
pt_pt: A versão %1$@ é %2$@. As capturas de ecrã só podem ser alteradas quando a versão for editável.
ro: Versiunea %1$@ este %2$@. Capturile de ecran pot fi modificate numai atunci când versiunea este editabilă.
ru: Версия %@ в статусе «%@». Скриншоты можно изменить, только когда версия доступна для редактирования.
sk: Verzia %1$@ je %2$@. Snímky obrazovky je možné zmeniť iba vtedy, keď je verzia upraviteľná.
sl: Različica %1$@ je %2$@. Posnetke zaslona je mogoče spremeniti le, če je različico mogoče urejati.
sv: Version %1$@ är %2$@. Skärmdumpar kan bara ändras när versionen är redigerbar.
th: เวอร์ชัน %1$@ คือ %2$@ ภาพหน้าจอสามารถเปลี่ยนแปลงได้เมื่อเวอร์ชันสามารถแก้ไขได้เท่านั้น
tr: %@ sürümünün durumu: %@. Ekran görüntüleri yalnızca sürüm düzenlenebilir olduğunda değiştirilebilir.
uk: Версія %@ має стан «%@». Знімки екрана можна змінювати, лише коли версія доступна для редагування.
ur: ورژن %1$@ ہے %2$@۔ اسکرین شاٹس کو تب ہی تبدیل کیا جا سکتا ہے جب ورژن قابل تدوین ہو۔
vi: Phiên bản %1$@ là %2$@. Ảnh chụp màn hình chỉ có thể được thay đổi khi phiên bản có thể chỉnh sửa được.
zh_hans: 版本 %@ 当前为“%@”。只有版本可编辑时才能更改截图。
zh_hant: 版本 %@ 目前為「%@」。只有在版本可編輯時才能更改螢幕截圖。

source: versions
ar: الإصدارات
cs: verze
da: versioner
de: Versionen
el: εκδόσεις
es: versiones
fa: نسخه‌ها
fi: versiot
he: גרסאות
hr: verzije
hu: verziók
id: versi
it: versioni
ja: バージョン
ko: 버전
ms: versi
nl: versies
no: versjoner
pl: wersje
pt_br: versões
pt_pt: versões
ro: versiuni
ru: версии
sk: verzií
sl: različice
sv: versioner
th: รุ่นต่างๆ
tr: sürüm
uk: версії
ur: ورژن
vi: phiên bản
zh_hans: 版本
zh_hant: 版本

source: Vertical alignment
ar: المحاذاة العمودية
ca: Alineació vertical
cs: Vertikální zarovnání
da: Lodret justering
de: Vertikale Ausrichtung
el: Κάθετη ευθυγράμμιση
es: Alineación vertical
fa: تراز عمودی
fi: Pystysuuntainen kohdistus
fr: Alignement vertical
he: יישור אנכי
hr: Okomito poravnanje
hu: Függőleges igazítás
id: Penjajaran vertikal
it: Allineamento verticale
ja: 垂直方向の配置
ko: 수직 정렬
ms: Penjajaran menegak
nl: Verticale uitlijning
no: Vertikal justering
pl: Wyrównanie pionowe
pt_br: Alinhamento vertical
pt_pt: Alinhamento vertical
ro: Alinierea verticală
ru: Выравнивание по вертикали
sk: Vertikálne zarovnanie
sl: Navpična poravnava
sv: Vertikal inriktning
th: การจัดตำแหน่งตามแนวตั้ง
tr: Dikey hizalama
uk: Вертикальне вирівнювання
ur: عمودی سیدھ
vi: Căn dọc
zh_hans: 垂直对齐
zh_hant: 垂直對齊

source: Vertically
ar: عموديا
ca: Verticalment
cs: Svisle
da: Lodret
de: Vertikal
el: Κάθετα
es: Vertical
fa: عمودی
fi: Pystysuoraan
fr: Verticalement
he: אנכית
hr: Okomito
hu: Függőlegesen
id: Secara vertikal
it: Verticalmente
ja: 垂直方向
ko: 수직으로
ms: Secara menegak
nl: Verticaal
no: Vertikalt
pl: Pionowo
pt_br: Verticalmente
pt_pt: Verticalmente
ro: Pe verticală
ru: По вертикали
sk: Vertikálne
sl: Navpično
sv: Vertikalt
th: แนวตั้ง
tr: Dikey
uk: По вертикалі
ur: عمودی طور پر
vi: Theo chiều dọc
zh_hans: 垂直
zh_hant: 垂直

source: View
ar: عرض
ca: Veure
cs: Zobrazit
da: Visning
de: Ansicht
el: Προβολή
es: Ver
fa: مشاهده
fi: Näytä
fr: Lecture
he: הצג
hr: pogled
hu: Megtekintés
id: Lihat
it: Vista
ja: 表示
ko: 보기
ms: Lihat
nl: Bekijk
no: Visning
pl: Zobacz
pt_br: Visualizar
pt_pt: Ver
ro: Vedeți
ru: Вид
sk: Zobraziť
sl: Pogled
sv: Visa
th: ดู
tr: Görüntüle
uk: Перегляд
ur: دیکھیں
vi: Xem
zh_hans: 查看
zh_hant: 檢視

source: View All Apps on the App Store
ar: عرض جميع التطبيقات على App Store
ca: Mostra totes les aplicacions al App Store
cs: Zobrazit všechny aplikace na App Store
da: Se alle apps på App Store
de: Alle Apps im App Store ansehen
el: Προβολή όλων των εφαρμογών στο App Store
es: Ver todas las apps en el App Store
fa: مشاهده همه برنامه‌ها در App Store
fi: Näytä kaikki sovellukset termillä App Store
fr: Voir toutes les apps sur l’App Store
he: הצג את כל האפליקציות ב-App Store
hr: Prikaži sve aplikacije na App Store
hu: Az összes alkalmazás megtekintése a következőn: App Store
id: Lihat Semua Aplikasi di App Store
it: Visualizza tutte le app sull'App Store
ja: App Store ですべてのアプリを見る
ko: App Store에서 모든 앱 보기
ms: Lihat Semua Apl pada App Store
nl: Bekijk alle apps op de App Store
no: Se alle apper på App Store
pl: Wyświetl wszystkie aplikacje na App Store
pt_br: Ver todos os apps na App Store
pt_pt: Ver todos os aplicativos no App Store
ro: Vizualizați toate aplicațiile pe App Store
ru: Все приложения в App Store
sk: Zobraziť všetky aplikácie na App Store
sl: Ogled vseh aplikacij na App Store
sv: Visa alla appar på App Store
th: ดูแอปทั้งหมดใน App Store
tr: Tüm Uygulamaları App Store'da Görüntüle
uk: Усі програми в App Store
ur: تمام ایپس کو App Store پر دیکھیں
vi: Xem tất cả ứng dụng trên App Store
zh_hans: 在 App Store 中查看所有 App
zh_hant: 在 App Store 上查看所有 App

source: View on Figma Community
ar: عرض على مجتمع Figma
ca: Veure a la comunitat Figma
cs: Zobrazit na komunitě Figma
da: Se på Figma Community
de: Auf Figma Community ansehen
el: Προβολή στο Figma Community
es: Ver en Figma Community
fa: مشاهده در انجمن Figma
fi: Katso Figma-yhteisöstä
fr: Voir sur Figma Community
he: הצג בקהילת Figma
hr: Pogledajte u zajednici Figma
hu: Megtekintés a Figma közösségen
id: Lihat di Komunitas Figma
it: Visualizza su Figma Community
ja: Figma コミュニティで見る
ko: Figma 커뮤니티에서 보기
ms: Lihat di Komuniti Figma
nl: Bekijk de Figma-gemeenschap
no: Se på Figma Community
pl: Zobacz w społeczności Figma
pt_br: Ver na comunidade Figma
pt_pt: Ver na comunidade Figma
ro: Vizualizați pe Comunitatea Figma
ru: Открыть в Figma Community
sk: Zobraziť na komunite Figma
sl: Ogled v skupnosti Figma
sv: Visa på Figma Community
th: ดูบนชุมชน Figma
tr: Figma Community'de Görüntüle
uk: Переглянути в Figma Community
ur: فگما کمیونٹی پر دیکھیں
vi: Xem trên cộng đồng Figma
zh_hans: 在 Figma 社区上查看
zh_hant: 在 Figma 社群上查看

source: View on Sketchfab
ar: عرض على Sketchfab
ca: Veure a Sketchfab
cs: Zobrazit na Sketchfabu
da: Se på Sketchfab
de: Auf Sketchfab ansehen
el: Προβολή στο Sketchfab
es: Ver en Sketchfab
fa: مشاهده در Sketchfab
fi: Katso Sketchfabista
fr: Voir sur Sketchfab
he: הצג ב-Sketchfab
hr: Pogledajte na Sketchfabu
hu: Megtekintés a Sketchfab-on
id: Lihat di Sketchfab
it: Visualizza su Sketchfab
ja: Sketchfab で見る
ko: Sketchfab에서 보기
ms: Lihat di Sketchfab
nl: Bekijk op Sketchfab
no: Se på Sketchfab
pl: Zobacz na Sketchfab
pt_br: Ver no Sketchfab
pt_pt: Ver no Sketchfab
ro: Vizualizare pe Sketchfab
ru: Открыть на Sketchfab
sk: Zobraziť na Sketchfab
sl: Poglej na Sketchfab
sv: Se på Sketchfab
th: ดูบน Sketchfab
tr: Sketchfab'de Görüntüle
uk: Переглянути на Sketchfab
ur: Sketchfab پر دیکھیں
vi: Xem trên Sketchfab
zh_hans: 在 Sketchfab 上查看
zh_hant: 在 Sketchfab 上查看

source: Visibility
ar: الرؤية
ca: Visibilitat
cs: Viditelnost
da: Synlighed
de: Sichtbarkeit
el: Ορατότητα
es: Visibilidad
fa: نمایش
fi: Näkyvyys
fr: Visibilité
he: נראות
hr: Vidljivost
hu: Láthatóság
id: Visibilitas
it: Visibilità
ja: 表示
ko: 표시 여부
ms: Keterlihatan
nl: Zichtbaarheid
no: Synlighet
pl: Widoczność
pt_br: Visibilidade
pt_pt: Visibilidade
ro: Vizibilitate
ru: Видимость
sk: Viditeľnosť
sl: Vidnost
sv: Synlighet
th: การมองเห็น
tr: Görünürlük
uk: Видимість
ur: مرئیت
vi: Khả năng hiển thị
zh_hans: 可见性
zh_hant: 可見性

source: Visitors in the test
ar: الزوار في الاختبار
ca: Visitants a la prova
cs: Návštěvníci v testu
da: Besøgende i testen
de: Besucher im Test
el: Οι επισκέπτες στο τεστ
es: Visitantes en la prueba
fa: بازدیدکنندگان در آزمایش
fi: Vierailijat testissä
fr: Visiteurs inclus dans le test
he: מבקרים במבחן
hr: Posjetitelji u testu
hu: Látogatók a tesztben
id: Pengunjung dalam ujian
it: Visitatori nel test
ja: テスト対象の訪問者
ko: 테스트 참여 방문자
ms: Pelawat dalam ujian
nl: Bezoekers in de test
no: Besøkende i testen
pl: Goście w teście
pt_br: Visitantes no teste
pt_pt: Visitantes no teste
ro: Vizitatori în test
ru: Посетители в тесте
sk: Návštevníci v teste
sl: Obiskovalci v testu
sv: Besökare i testet
th: ผู้มาเยี่ยมชมในการทดสอบ
tr: Testteki ziyaretçiler
uk: Відвідувачі в тесті
ur: ٹیسٹ میں آنے والے
vi: Khách tham quan thử nghiệm
zh_hans: 参与测试的访客
zh_hant: 參與測試的訪客

source: Waiting for Review
ar: في انتظار المراجعة
ca: Esperant la revisió
cs: Čekání na recenzi
da: Venter på anmeldelse
de: Warten auf Prüfung
el: Αναμονή για κριτική
es: Esperando revisión
fa: در انتظار بررسی
fi: Arvostelua odotellessa
fr: En attente d’examen
he: מחכה לסקירה
hr: Čeka pregled
hu: Várakozás a felülvizsgálatra
id: Menunggu Peninjauan
it: In attesa di revisione
ja: 審査待ち
ko: 심사 대기 중
ms: Menunggu Semakan
nl: Wachten op beoordeling
no: Venter på anmeldelse
pl: Oczekiwanie na recenzję
pt_br: Aguardando revisão
pt_pt: Aguardando revisão
ro: În așteptarea revizuirii
ru: Ожидает проверки
sk: Čaká sa na recenziu
sl: Čakam na pregled
sv: Väntar på granskning
th: รอรีวิว
tr: İnceleme Bekleniyor
uk: Очікує перевірки
ur: جائزہ کا انتظار ہے۔
vi: Đang chờ xem xét
zh_hans: 等待审核
zh_hant: 等待審查

source: Warm Sunset
ar: غروب الشمس الدافئ
ca: Posta de sol càlida
cs: Teplý západ slunce
da: Varm solnedgang
de: Warmer Sonnenuntergang
el: Ζεστό ηλιοβασίλεμα
es: Atardecer cálido
fa: غروب گرم
fi: Lämmin auringonlasku
fr: Coucher de soleil chaud
he: שקיעה חמה
hr: Topli zalazak sunca
hu: Meleg naplemente
id: Matahari terbenam yang hangat
it: Tramonto caldo
ja: 暖かな夕焼け
ko: 따뜻한 노을
ms: Matahari terbenam yang hangat
nl: Warme zonsondergang
no: Varm solnedgang
pl: Ciepły zachód słońca
pt_br: Pôr do sol quente
pt_pt: Pôr do sol quente
ro: Apus de soare cald
ru: Теплый закат
sk: Teplý západ slnka
sl: Topel sončni zahod
sv: Varm solnedgång
th: พระอาทิตย์ตกอันอบอุ่น
tr: Sıcak Gün Batımı
uk: Теплий захід
ur: گرم غروب آفتاب
vi: Hoàng hôn ấm áp
zh_hans: 暖色日落
zh_hant: 暖色夕陽

source: Watch
ar: شاهد
ca: Mira
cs: Sledujte
da: Se
el: Παρακολουθήστε
es: Reloj
fa: ساعت
fi: Katso
fr: Montre
he: צפו
hr: gledati
hu: Nézze meg
id: Tonton
ms: Tonton
nl: Kijk
no: Se på
pl: Oglądaj
pt_pt: Assistir
ro: Privește
sk: Sledujte
sl: Pazi
sv: Titta
th: ชม
ur: دیکھو
vi: Xem
zh_hans: 手表

source: Watch style
ar: مشاهدة الاسلوب
ca: Estil de rellotge
cs: Styl hodinek
da: Ur stil
de: Uhrenstil
el: Στυλ ρολογιού
es: Estilo de reloj
fa: سبک ساعت
fi: Kellon tyyli
fr: Style de montre
he: סגנון השעון
hr: Stil sata
hu: Óra stílusa
id: Gaya jam tangan
it: Stile Watch
ja: Watch のスタイル
ko: 시계 스타일
ms: Gaya menonton
nl: Kijk naar stijl
no: Klokkestil
pl: Styl zegarka
pt_br: Estilo do Watch
pt_pt: Estilo de assistir
ro: Stilul ceasului
ru: Стиль часов
sk: Štýl hodiniek
sl: Stil ure
sv: Klocka stil
th: สไตล์นาฬิกา
tr: Watch stili
uk: Стиль Watch
ur: دیکھنے کا انداز
vi: phong cách đồng hồ
zh_hans: 手表款式
zh_hant: 手錶款式

source: Watermark-free exports.
ar: صادرات خالية من العلامات المائية.
ca: Exportacions sense filigranes.
cs: Vývoz bez vodoznaku.
da: Vandmærkefri eksport.
de: Wasserzeichenfreie Exporte.
el: Εξαγωγές χωρίς υδατογραφήματα.
es: Exportaciones sin marcas de agua.
fa: خروجی بدون واترمارک.
fi: Vesileimaton vienti.
fr: Exportations sans filigrane.
he: ייצוא ללא סימני מים.
hr: Izvoz bez vodenog žiga.
hu: Vízjel-mentes export.
id: Ekspor bebas tanda air.
it: Esportazioni senza filigrana.
ja: 透かしなしで書き出し。
ko: 워터마크 없이 내보내기.
ms: Eksport tanpa tera air.
nl: Watermerkvrije export.
no: Vannmerkefri eksport.
pl: Eksport bez znaku wodnego.
pt_br: Exportações sem marca d'água.
pt_pt: Exportações sem marca d'água.
ro: Exporturi fără filigran.
ru: Экспорт без водяных знаков.
sk: Vývoz bez vodoznaku.
sl: Izvozi brez vodnih žigov.
sv: Vattenstämpelfri export.
th: การส่งออกที่ไม่มีลายน้ำ
tr: Filigransız dışa aktarmalar.
uk: Експорт без водяних знаків.
ur: واٹر مارک سے پاک برآمدات۔
vi: Xuất khẩu không có hình mờ.
zh_hans: 无水印导出。
zh_hant: 輸出無浮水印。

source: We read every message.
ar: نقرأ كل رسالة.
ca: Llegim tots els missatges.
cs: Čteme každou zprávu.
da: Vi læser hver besked.
de: Wir lesen jede Nachricht.
el: Διαβάζουμε κάθε μήνυμα.
es: Leemos todos los mensajes.
fa: همهٔ پیام‌ها را می‌خوانیم.
fi: Luemme jokaisen viestin.
fr: Nous lisons chaque message.
he: אנחנו קוראים כל הודעה.
hr: Čitamo svaku poruku.
hu: Minden üzenetet elolvasunk.
id: Kami membaca setiap pesan.
it: Leggiamo ogni messaggio.
ja: すべてのメッセージに目を通しています。
ko: 보내 주신 메시지는 모두 읽습니다.
ms: Kami membaca setiap mesej.
nl: Wij lezen elk bericht.
no: Vi leser hver melding.
pl: Czytamy każdą wiadomość.
pt_br: Lemos todas as mensagens.
pt_pt: Lemos todas as mensagens.
ro: Citim fiecare mesaj.
ru: Мы читаем каждое сообщение.
sk: Čítame každú správu.
sl: Preberemo vsako sporočilo.
sv: Vi läser varje meddelande.
th: เราอ่านทุกข้อความ
tr: Her mesajı okuyoruz.
uk: Ми читаємо кожне повідомлення.
ur: ہم ہر پیغام کو پڑھتے ہیں۔
vi: Chúng tôi đọc mọi tin nhắn.
zh_hans: 我们会阅读每一条消息。
zh_hant: 我們會閱讀每一則訊息。

source: Website
ar: موقع الكتروني
ca: Lloc web
cs: webové stránky
da: Hjemmeside
el: Ιστοσελίδα
es: Sitio web
fa: وب‌سایت
fi: Verkkosivusto
fr: Site web
he: אתר אינטרנט
hr: web stranica
hu: Weboldal
id: Situs web
it: Sito web
ja: Web サイト
ko: 웹사이트
ms: laman web
no: Nettsted
pl: Strona internetowa
pt_br: Site
pt_pt: Site
ro: Site-ul web
ru: Сайт
sk: webové stránky
sl: Spletna stran
sv: Webbplats
th: เว็บไซต์
tr: Web Sitesi
uk: Вебсайт
ur: ویب سائٹ
vi: Trang web
zh_hans: 网站
zh_hant: 網站

source: Website: [screenshotbro.app](https://screenshotbro.app)
ar: موقع الويب: [screenshotbro.app](https://screenshotbro.app)
ca: Lloc web: screenshotbro.app](https://screenshotbro.app)
cs: Web: [screenshotbro.app](https://screenshotbro.app)
el: Ιστότοπος: [screenshotbro.app](https://screenshotbro.app)
es: Sitio web: [screenshotbro.app](https://screenshotbro.app)
fa: وب‌سایت: [screenshotbro.app](https://screenshotbro.app)
fi: Verkkosivusto: [screenshotbro.app](https://screenshotbro.app)
fr: Site Web : [screenshotbro.app](https://screenshotbro.app)
he: אתר: [screenshotbro.app](https://screenshotbro.app)
hr: Web stranica: [screenshotbro.app](https://screenshotbro.app)
hu: Webhely: [screenshotbro.app](https://screenshotbro.app)
id: Situs web: [screenshotbro.app](https://screenshotbro.app)
it: Sito web: [screenshotbro.app](https://screenshotbro.app)
ja: Web サイト: [screenshotbro.app](https://screenshotbro.app)
ko: 웹사이트: [screenshotbro.app](https://screenshotbro.app)
ms: Tapak web: [screenshotbro.app](https://screenshotbro.app)
no: Nettsted: [screenshotbro.app](https://screenshotbro.app)
pl: Witryna internetowa: [screenshotbro.app](https://screenshotbro.app)
pt_br: Site: [screenshotbro.app](https://screenshotbro.app)
pt_pt: Site: [screenshotbro.app](https://screenshotbro.app)
ro: Site: screenshotbro.app](https://screenshotbro.app)
ru: Сайт: [screenshotbro.app](https://screenshotbro.app)
sk: Webové stránky: [screenshotbro.app](https://screenshotbro.app)
sl: Spletno mesto: [screenshotbro.app](https://screenshotbro.app)
sv: Webbplats: [screenshotbro.app](https://screenshotbro.app)
th: เว็บไซต์: [screenshotbro.app](https://screenshotbro.app)
tr: Web sitesi: [screenshotbro.app](https://screenshotbro.app)
uk: Вебсайт: [screenshotbro.app](https://screenshotbro.app)
ur: ویب سائٹ: [screenshotbro.app](https://screenshotbro.app)
vi: Trang web: [screenshotbro.app](https://screenshotbro.app)
zh_hans: 网站：[screenshotbro.app](https://screenshotbro.app)
zh_hant: 網站：[screenshotbro.app](https://screenshotbro.app)

source: Weight
ar: الوزن
ca: Pes
cs: Hmotnost
da: Vægt
de: Schriftstärke
el: Βάρος
es: Peso
fa: وزن
fi: Paino
fr: Graisse
he: משקל
hr: Težina
hu: Súly
id: Berat
it: Peso
ja: ウェイト
ko: 굵기
ms: Berat badan
nl: Gewicht
no: Vekt
pl: Waga
pt_br: Peso
pt_pt: Peso
ro: Greutate
ru: Насыщенность
sk: Hmotnosť
sl: Teža
sv: Vikt
th: น้ำหนัก
tr: Kalınlık
uk: Насиченість
ur: وزن
vi: cân nặng
zh_hans: 字重
zh_hant: 字重

source: Welcome
ar: مرحبًا
ca: Benvingut
cs: Vítejte
da: Velkommen
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenida
fa: خوش آمدید
fi: Tervetuloa
fr: Bienvenue
he: ברוך הבא
hr: dobrodošli
hu: Üdvözöljük
id: Selamat datang
it: Benvenuto
ja: ようこそ
ko: 환영합니다
ms: Selamat datang
nl: Welkom
no: Velkommen
pl: Witamy
pt_br: Boas-vindas
pt_pt: Bem vindo
ro: Bun venit
ru: Добро пожаловать
sk: Vitajte
sl: dobrodošli
sv: Välkommen
th: ยินดีต้อนรับ
tr: Hoş Geldiniz
uk: Вітаємо
ur: خوش آمدید
vi: Chào mừng
zh_hans: 欢迎
zh_hant: 歡迎

source: Welcome to Screenshot Bro
ar: مرحبًا بك في Screenshot Bro
ca: Benvingut a Screenshot Bro
cs: Vítejte v Screenshot Bro
da: Velkommen til Screenshot Bro
de: Willkommen bei Screenshot Bro
el: Καλώς ορίσατε στο Screenshot Bro
es: Te damos la bienvenida a Screenshot Bro
fa: به Screenshot Bro خوش آمدید
fi: Tervetuloa Screenshot Bro
fr: Bienvenue dans Screenshot Bro
he: ברוכים הבאים אל Screenshot Bro
hr: Dobro došli u Screenshot Bro
hu: Üdvözli a Screenshot Bro
id: Selamat datang di Screenshot Bro
it: Benvenuto in Screenshot Bro
ja: Screenshot Bro へようこそ
ko: Screenshot Bro에 오신 것을 환영합니다
ms: Selamat datang ke Screenshot Bro
nl: Welkom bij Screenshot Bro
no: Velkommen til Screenshot Bro
pl: Witamy w Screenshot Bro
pt_br: Bem-vindo ao Screenshot Bro
pt_pt: Bem-vindo ao Screenshot Bro
ro: Bun venit la Screenshot Bro
ru: Добро пожаловать в Screenshot Bro
sk: Vitajte v Screenshot Bro
sl: Dobrodošli v Screenshot Bro
sv: Välkommen till Screenshot Bro
th: ยินดีต้อนรับสู่ Screenshot Bro
tr: Screenshot Bro'ya Hoş Geldiniz
uk: Вітаємо в Screenshot Bro
ur: Screenshot Bro میں خوش آمدید
vi: Chào mừng đến với Screenshot Bro
zh_hans: 欢迎使用 Screenshot Bro
zh_hant: 歡迎使用 Screenshot Bro

source: What actually gets exported
ar: ما يتم تصديره بالفعل
ca: El que realment s'exporta
cs: Co se vlastně exportuje
da: Hvad der rent faktisk bliver eksporteret
de: Was tatsächlich exportiert wird
el: Τι πραγματικά εξάγεται
es: Lo que realmente se exporta
fa: آنچه واقعاً صادر می‌شود
fi: Mitä todella viedään
fr: Ce qui est réellement exporté
he: מה בעצם מיוצא
hr: Što se zapravo izvozi
hu: Amit valójában exportálnak
id: Apa yang sebenarnya diekspor
it: Cosa viene effettivamente esportato
ja: 実際に書き出されるもの
ko: 실제로 내보내지는 것
ms: Apa yang sebenarnya dieksport
nl: Wat daadwerkelijk wordt geëxporteerd
no: Det som faktisk blir eksportert
pl: Co faktycznie jest eksportowane
pt_br: O que realmente é exportado
pt_pt: O que realmente é exportado
ro: Ceea ce se exportă de fapt
ru: Что на самом деле экспортируется
sk: Čo sa vlastne vyváža
sl: Kaj se dejansko izvozi
sv: Det som faktiskt exporteras
th: สิ่งที่ได้รับการส่งออกจริง
tr: Gerçekte neler dışa aktarılır
uk: Що саме експортується
ur: اصل میں کیا برآمد کیا جاتا ہے
vi: Những gì thực sự được xuất khẩu
zh_hans: 实际导出的内容
zh_hant: 實際會輸出的內容

source: What the assistant can do
ar: ما يمكن أن يفعله المساعد
ca: Què pot fer l'assistent
cs: Co asistent umí
da: Hvad assistenten kan
de: Was der Assistent kann
el: Τι μπορεί να κάνει ο βοηθός
es: Qué puede hacer el asistente
fa: دستیار چه کارهایی می‌تواند بکند
fi: Mitä avustaja voi tehdä
fr: Ce que l'assistant peut faire
he: מה העוזר יכול לעשות
hr: Što pomoćnik može učiniti
hu: Mit tehet az asszisztens
id: Apa yang bisa dilakukan asisten
it: Cosa può fare l'assistente
ja: アシスタントができること
ko: 어시스턴트가 할 수 있는 일
ms: Apa yang pembantu boleh lakukan
nl: Wat de assistent kan doen
no: Hva assistenten kan gjøre
pl: Co potrafi asystent
pt_br: O que o assistente pode fazer
pt_pt: O que o assistente pode fazer
ro: Ce poate face asistentul
ru: Что умеет ассистент
sk: Čo dokáže asistent
sl: Kaj lahko stori asistent
sv: Vad assistenten kan göra
th: สิ่งที่ผู้ช่วยสามารถทำได้
tr: Asistanın yapabilecekleri
uk: Що може помічник
ur: اسسٹنٹ کیا کر سکتا ہے۔
vi: Trợ lý có thể làm gì
zh_hans: 助手能做什么
zh_hant: 助理能做什麼

source: What’s included
ar: ما هو مدرج
ca: Què s'inclou
cs: Co je zahrnuto
da: Hvad er inkluderet
de: Das ist enthalten
el: Τι περιλαμβάνεται
es: Qué incluye
fa: آنچه دریافت می‌کنید
fi: Mitä sisältyy
fr: Ce qui est inclus
he: מה כלול
hr: Što je uključeno
hu: ami benne van
id: Apa yang termasuk
it: Cosa è incluso
ja: 含まれるもの
ko: 포함된 내용
ms: Apa yang disertakan
nl: Wat is inbegrepen
no: Hva er inkludert
pl: Co jest wliczone w cenę
pt_br: O que está incluído
pt_pt: O que está incluído
ro: Ce este inclus
ru: Что входит
sk: Čo je zahrnuté
sl: Kaj je vključeno
sv: Vad som ingår
th: มีอะไรบ้าง
tr: Neler dahil
uk: Що входить
ur: کیا شامل ہے۔
vi: Bao gồm những gì
zh_hans: 包含的内容
zh_hant: 包含內容
